Repository: lklich/CallCenter
Catalog: src/Locale/*/default.po
Languages: de_de

source: Środowisko serwera
de_de: Serverumgebung

source: Operator
de_de: Benutzer

source: Wyloguj
de_de: Ausloggen

source: Zakończone
de_de: Abgeschlossen

source: Alle
de_de: Alle Gespräche

source: Data poprzedniej rozmowy
de_de: Datum des vorherigen Anrufs

source: Zakres wyświetlania
de_de: Sortiment anzeigen

source: Dzisiejsze (do wykonania)
de_de: Für heute zu tun

source: Nowy użytkownik został dodany poprawnie.
de_de: Neuer Benutzer hinzugefügt.

source: Tak
de_de: Ja

source: nie
de_de: Nein

source: Użytkownicy systemu
de_de: Systembenutzer

source: Data i czas
de_de: Datum und Uhrzeit

source: Na pewno usunąć konwersację {0}?
de_de: Möchten Sie die Konversation wirklich löschen {0}?

source: Nazwa firmy
de_de: Firmennam

source: Sprawa zakończona
de_de: Der Fall ist abgeschlossen

source: Data rozmowy
de_de: Datum des Interviews

source: Godz. rozpoczęcia
de_de: Startzeit

source: Adres
de_de: Adresse

source: Osoba kontaktowa
de_de: Ansprechpartner

source: Następny kontakt w dniu
de_de: Nächster Kontakt am Tag

source: Następny kontakt o godzinie
de_de: Nächster Kontakt bei

source: Opis dotyczący kontaktu
de_de: Kontaktbeschreibung

source: Dodaj rozmowę z klientem
de_de: Fügen Sie eine Unterhaltung hinzu

source: Edycja rozmowy z klientem
de_de: Bearbeiten einer Konversation mit einem Clien

source: Zakończona
de_de: Fertiggestellt

source: Do załatwienia
de_de: Zu tun

source: Następny kontakt
de_de: Tag des nächsten Kontakts

source: Lista rozmów pracowników
de_de: Liste der Mitarbeitergespräche

source: Szukaj
de_de: Suche

source: Resetuj filtr
de_de: Filter zurücksetzen

source: -- Wszyscy --
de_de: -- Alle Mitarbeiter --

source: Pracownik
de_de: Mitarbeiter

source: Resetowanie hasła operatora
de_de: Passwort zurücksetzen

source: Zmień
de_de: Folgen

source: Od dnia
de_de: ab Datum

source: Do dnia
de_de: am Tag

source: Zaloguj
de_de: Einloggen

source: Nowe hasło
de_de: Neues Passwort

source: Potwierdź hasło
de_de: Bestätigen passwort

source: Pracownicy
de_de: Personal

source: Usunąć użytkownika {0}?
de_de: Benutzer entfernen {0}?

source: Edycja użytkownika systemu
de_de: Systembenutzer bearbeiten

source: Reset hasła
de_de: Passwort zurücksetzen

source: Adres E-mail
de_de: E-Mail Adresse

source: Aktywny - może się zalogować
de_de: Aktiv - kann sich anmelden

source: Imię
de_de: Name

source: Nazwisko
de_de: Nachname

source: Rola
de_de: Role

source: Numer telefonu
de_de: Telefonnummer

source: Nazwa logowania
de_de: Anmeldename

source: Dodaj nowego użytkownika systemu
de_de: Einen Systembenutzer hinzufügen

source: Powrót
de_de: Rückkehr

source: Dodaj
de_de: Anhängen

source: tel.
de_de: mobile:

source: informacje
de_de: aysteminformationen

source: Aktywny
de_de: Activ

source: Utworzono
de_de: Erstellungsdatum

source: Telefon
de_de: Telefonnummer

source: Podgląd
de_de: Vorschau

source: Edytuj
de_de: Bearbeiten

source: Odzyskaj hasło
de_de: Passwort zurücksetzen

source: Nazwa użytkownika
de_de: Benutzername

source: Hasło
de_de: Kennwort

source: Logowanie
de_de: Einloggen

source: Resetowanie hasła
de_de: Passwort zurücksetzen

source: Odzyskiwanie hasła
de_de: Passwort zurücksetzen

source: Resetuj hasło
de_de: Passwort zurücksetzen

source: Błędna nazwa użytkownika lub hasło!
de_de: Login incorrect

source: Nie masz praw dosępu do tej funkcji.
de_de: Access diened!

source: Imię i nazwisko
de_de: Employer name

source: Użytkownik
de_de: User

source: ostatni
de_de: last

source: Błąd
de_de: Error

source: Styczeń
de_de: January

source: Luty
de_de: February

source: Marzec
de_de: March

source: Kwiecień
de_de: April

source: Maj
de_de: May

source: Czerwiec
de_de: June

source: Lipiec
de_de: July

source: Sierpień
de_de: August

source: Wrzesień
de_de: September

source: Październik
de_de: October

source: Listopad
de_de: November

source: Grudzień
de_de: December

source: Numer
de_de: Number

source: Anuluj
de_de: Annullierung

source: Zapisz
de_de: Speichern

source: Usuń
de_de: Entfernen

source: Pierwszy
de_de: Zuerst

source: poprzedni
de_de: früher

source: następny
de_de: nächste

source: Operacje
de_de: Operationen

source: Strona {{page}} z {{pages}}, widać {{current}} rekord(ów) z {{count}} wszystkich
de_de: Die {{page}} Seite von {{count}} zeigt {{all}} alle {{count}} Datensätze
